{
    "words": ["別跟我說話，我有潔癖。", "請你不要用你排泄的器官對我說話，這是很不禮貌的，謝謝!", "別對著我叫，我小時候被狗嚇過。"],

    "words2": ["老師從小教我們不要亂丟垃圾，不然我早把你丟了。", "看到你的臉，就覺得你爸媽在製造你的時候沒認真。", "趁好看的時候多照照鏡子，畢竟這個錯覺不是常有的。",
        "看到你我才知道，人沒有腦，還是可以活得下去。", "作為失敗的典型，你太成功了", "你的智商一出生就跟著你的臍帶被剪掉了嗎？", "你長得很耐看，但我真的沒耐心看。",
        "如果未來有人想移民火星，絕對是為了要離開你。", "我不對你動手，是我怕動保團體告我。", "如果你的醜陋可以發電的話，全世界的核電廠都可以停擺了。", "我從來不罵人，我罵的都不是人。",
        "你的智商和喜馬拉雅山的氧氣一樣，稀薄。", "上帝把智慧灑滿人間，就給你打了個傘。", "猛地一看你不怎麼樣，仔細一看還不如猛地一看。",
        "你知道你和一盤狗屎有什麼區別嗎？你沒有盤子。", "你長的真tm後現代。", "你要是鮮花，牛都不敢拉糞了。", "把你臉上的解析度調低點好嗎？", "我從沒見過長的這麽有考古價值的。",
        "你拉著一頭豬逛街，很幸福的樣子，我經過滿懷同情的說:“看一個人的檔次，就看他跟誰在一起。”話未說完，就看那豬很鄙夷的棄你而去!",
        "你長的挺有創意，活得挺有勇氣。醜不是你的本意，是上帝發的脾氣。", "你靠山山倒，靠河河乾，看雞雞死，看狗狗翻。", "你出生時是不是被扔上去過三次而只被接住過兩次？",
        "沒文化可以學，長得醜可以整，你心眼壞真的沒法治。", "畢竟這也不是一個人賤人愛的社會，你還是收斂一點的好。", "您剛從鹹菜罈子里出來？可真閒", "水至清則無魚，人至賤則無敵。",
        "給你劍仙你不當，賜你劍神你不做，非死皮賴臉哭著喊著要做劍人!真是的，何必呢？", "你是第一次做人吧？看得出來你好像沒什麼經驗。", "別說我態度很高傲，我只是拒絕跟禽獸打交道。",
        "作為失敗的典型，你太成功了！", "你華麗的五官，都掩蓋不了你簡約的智商。", "你的皮膚保養的真好，保養的真厚。", "我沒認識你之前，我真沒發現原來我有以貌取人這毛病。",
        "遇到你之前我的世界是黑白的，遇見你以後居然變全黑的了。", "不要以為你曬黑了，就能掩蓋你的白目。", "你打扮成這樣，是對這個世界有什麼不滿麼？",
        "我臉上的粉刺跟你腦袋上的頭髮一樣少，就心滿意足了！", "祝你女友都是充氣的。/祝你男友之後都是電動的。", "你長的很科幻，長的很抽象！",
        "見過醜的，沒見過這麽醜的。乍一看挺醜，仔細一看更醜！", "保護自己，關愛他人，請你就別再半夜出來嚇人了吧。", "你長的拖慢網速，你長的太耗記憶體。",
        "任何人工智慧都敵不過閣下這款天然傻瓜。", "天生就是屬黃瓜的，欠拍！後天屬核桃的，欠捶！終生屬破摩托的，欠踹！找個媳婦屬螺絲釘的，欠擰！",
        "21世紀很危險，快回到你的侏羅紀去吧。", "連如花都帥你10倍以上。", "你找女朋友得去動物園甚至要離開地球。", "只要你抬頭臭氧層就會破洞。", "你長的很愛國，很敬業，很有骨氣！",
        "你長的好像車禍現場。", "你從小缺蓋，長大缺愛，腰系麻繩，頭頂鍋蓋。", "水至清則無魚，人至賤則無敵。", "樹不要皮，必死無疑，人不要臉，天下無敵。",
        "我覺得世界上就隻有兩種人能吸引人，一種是特漂亮的一種就是你這樣的。", "他們怎麽能管你叫豬呢？？這太不像話了！總不能人家長的像什麽就叫人家什麽吧！怎麽能說你長得像豬呢？那是侮辱了豬。",
        "大哥，把你臉上的解析度調低點好嗎？", "你還沒有進化完全，長的像人真的難為你了。", "我觀察你很久了，終究還是覺得地球不適合你。我這有張去火星的票，給你吧！",
        "十八輩子都沒幹好事才會認識你，連丟進太陽都嫌不夠環保。", "聽你說話，一種智商上的優越感油然而生！", "我覺得你挺適合做人妖的，不然真的是浪費人才啊！",
        "能把你的蠢氣去掉那是一項科研成果，成功後我馬上可以調到中科院去了！", "至從見到你之後，我就終於徹底領悟到怪胎的樣子了。", "沒認識你之前，我真沒發現原來我有以貌取人這毛病。",
        "閣下長得真是天生勵志！", "好久沒有聽到有人能把牛吹得這麽清新脫俗了！", "你出生時就醜的躲起來了，連你父母都不敢見你，你還怕有人舉報你？",
        "你拉著一頭豬逛街，很幸福的樣子，我經過滿懷同情的說：“看一個人的檔次，就看他跟誰在一起。”話未說完，就看那豬很鄙夷的棄你而去！",
        "知道你這種畜生嘴裏吐不出象牙，來看你那豬插的樣子，長得比尼瑪鳳姐還要雷人，你趕緊去死吧，死得越快越好，除了創造大糞，你還有什麽追求？",
        "你長的挺有創意，活得挺有勇氣。", "醜不是你的本意，是上帝發的脾氣。", "你靠山山倒，靠河河幹，看雞雞死，看狗狗翻。", "如果沒有你的存在怎麽能襯托世界的美麗。",
        "你說你，阿公我教你練刀，你練劍，你還上劍不練，練下賤！金劍不練，練銀劍！", "給你劍仙你不當，賜你劍神你不做，非死皮賴臉哭著喊著要做劍人！真是的，何必呢？",
        "想必一定是人渣中的極品，禽獸中的禽獸。看看啊，你這小臉瘦得，都沒個豬樣啦！", "臉先著地，無力回天。", "拿你當人的時候，你盡量裝得像點好嗎？",
        "我就奇怪了，像你這樣的稀奇物種，應該列為國家一級保護動物，在去世博會展出。說不定，你還可以為我國的外星物種科研事業做出貢獻呢。",
        "你劈劈大胯練練雙槓，不吃不喝也能尿炕，你跳河污染水資源，安樂死浪費時間，吃安眠葯浪費國家的錢財，煤氣中毒浪費煤氣。", "你是不是三鹿喝多了？",
        "生你有多浪費啊？種地不出苗，壞種。", "你出生時是不是被扔上去過三次而隻被接住過兩次？", "你是個可愛的，迷人的辛勤的，白色的小小的總在為人民服務的新型雜交魚種。",
        "這年頭，坐飛機有打滾的；做輪船有沉底的；做火車有出軌的；做汽車有親嘴的；所以我勸你，沒事還是在你的老鼠洞裏呆著不要出來的好。", "都是農村狐狸，你帶個墨鏡塗個指甲油還想演城市聊齋啊。",
        "長得帥有什麽用啊！到銀行用臉刷卡嗎？", "單身女人叫小資，單身男人叫鑽石王老五，醜女叫恐龍，帥哥叫青蛙，連你都叫小強了。", "你是長得帥，只不過是蟋蟀的蟀。",
        "現在把你丟到洗手間裏，洗手間都能吐了，把你扔進黑洞裏，黑洞也能自我爆炸了！快過節了，送你一副對聯： 上聯：樹不要皮，必死無疑 下聯：人不要臉，天下無敵 橫批：人之賤無敵！",
        "雖然你身上噴了香水，但我還是隱約能聞到一股人渣味兒。", "你人又不聰明，還學人家絕頂！", "你媽生你時是不是把人扔了把胎盤養大。", "我忍屎忍尿也忍不下你呀。", "天下之大，大不過你缺的那塊心眼。",
        "人賤一輩子，豬賤一刀子，活著浪費空氣，死了浪費土地，在家浪費RMB。", "你不是醜，只是美的不明顯！", "這麽多年誰一直照顧你啊？我很佩服他的膽量。", "別以為你長的稀有樣我們就應該物以稀為貴。",
        "你的牙如同天上的繁星，色澤鮮艷，相距甚遠。", "這兩片嘴唇，切切倒有一大碟子。", "地球真的不適合你，你應該去腦殘王國，到了那裏，說不定你還能當上國王呢！", "把你栽到花盆裏讓你也知道知道什麽是植物人！"
    ],

    "help": {
        "抽籤類": [
            "1.設定抽籤標題***title*** :point_right:`!ti` :point_right:`!ti 誰付錢`\n",
            "2.將元素加入抽籤清單***add*** :point_right:`!a` :point_right:`!a 小白 小爛`\n",
            "3.將元素從抽籤清單中移除***remove*** :point_right:`!rem` :point_right:`!rem 小白 小爛`\n",
            "4.抽籤(不重複)***sample*** :point_right:`!sa` :point_right:`!sa 5`\n",
            "5.抽籤(可重複)***ballot*** :point_right:`!ba` :point_right:`!ba 5`\n",
            "6.查看目前抽籤清單與抽籤標題***list*** :point_right:`!li`\n",
            "7.清空抽籤清單***clear*** :point_right:`!c`\n",
            "8.清空抽籤標題***clear title*** :point_right:`!ct`\n",
            "9.全部清空***clear all*** :point_right:`!ca`"
        ],
        "嗆類": [
            "1.要嗆人需要有積分，被嗆即可獲得1積分\n",
            "2.快速獲得積分 :point_right:`我要積分`，可獲得1積分\n",
            "3.想被小白爛嗆的話，可以試試直接叫它的名字，可獲得1積分\n",
            "4.指定小白爛嗆人 :point_right:`小白爛嗆 @小白`，將會被扣除1積分\n",
            "5.小白爛從抽籤清單裡挑一個元素來嗆 :point_right:`小白爛隨機嗆`，將會被扣除1積分"
        ],
        "GIF類": [
            "1.完全符合 :point_right:",
            "`齁搭啦`、`roll`、`工`/`公`/`供三小`\n",
            "2.在訊息中 :point_right:",
            "`甲`、`gay`、`雲林`、`來睏`、`勇`、`讚`、`色色`、`7414`、`外賣`、`咖哩`、`抓走`、`哭`"
        ]
    }
}